[
    {
        author: 'F.스콧 핏제랄드',
        message: '한 번 실패와 영원한 실패를 혼동하지 마라.',
    },
    {
        author: '오손 웰스',
        message: '자신이 해야 할 일을 결정하는 사람은 세상에서 단 한 사람, 오직 나 자신뿐이다.',
    },
    {
        author: '베토벤',
        message: '네 자신의 불행을 생각하지 않게 되는 가장 좋은 방법은 일에 몰두하는 것이다.',
    },
    {
        author: 'P.시루스',
        message: '최고에 도달하려면 최저에서 시작하라.',
    },
    {
        author: '키케로',
        message: '삶이 있는 한 희망은 있다.',
    },
    {
        author: '사무엘존슨',
        message: '하루에 3시간을 걸으면 7년 후에 지구를 한 바퀴 돌 수 있다.',
    },
    {
        author: '찰리 채플린',
        message: '진정으로 웃으려면 고통을 참아야하며, 나아가 고통을 즐길 줄 알아야 한다.',
    },
    {
        author: '파울로 코엘료',
        message: '언제나 현재에 집중할 수 있다면 행복할 것이다.',
    },
    {
        author: '로버트 엘리엇',
        message: '피할 수 없으면 즐겨라',
    },
    {
        author: '마르쿠스 아울랠리우스 안토니우스',
        message: '행복한 삶을 살기 위해 필요한 것은 거의 없다.',
    },
    {
        author: '랄프 왈도 에머슨',
        message:
            '너무 소심하고 까다롭게 자신의 행동을 고민하지 말라. 모든 인생은 실험이다. 더 많이 실험할수록 더 나아진다.',
    },
    {
        author: '앙드레 말로',
        message: '오랫동안 꿈을 그리는 사람은 마침내 그 꿈을 닮아간다.',
    },
    {
        author: '단테',
        message: '좋은 성과를 얻으려면 한 걸음 한 걸음이 힘차고 충실하지 않으면 안된다.',
    },
    {
        author: 'L론허바드',
        message: '절대 어제를 후회하지 마라. 인생은 오늘의 내 안에 있고 내일은 스스로 만드는 것이다.',
    },
    {
        author: '허바드',
        message: '행복은 습관이다. 그것을 몸에 지니라',
    },
    {
        author: '톰 모나건',
        message: '성공의 비결은 단 한 가지, 잘할 수 있는 일에 광적으로 집중하는 것이다.',
    },
    {
        author: '찰스다윈',
        message: '자신감 있는 표정을 지으면 자신감이 생긴다.',
    },
    {
        author: '제임스 딘',
        message: '평생 살 것처럼 꿈을 꾸어라. 그리고 내일 죽을 것 처럼 오늘을 살아라',
    },
    {
        author: '간디',
        message:
            '네 믿음은 네 생각이 된다. 네 생각은 네 말이 된다. 네 말은 네 행동이 된다. 네 행동은 네 습관이 된다. 네 습관은 네 가치가 된다. 네 가치는 네 운명이 된다.',
    },
    {
        author: '나폴레옹',
        message: '1퍼센트의 가능성, 그것이 나의 길이다.',
    },
    {
        author: '괴테',
        message: '고통이 남기고 간 뒤를 보라! 고난이 지나면 반드시 기쁨이 스며든다.',
    },
    {
        author: '괴테',
        message: '꿈은 계속 간직하고 있으면 반드시 실현할 때가 온다.',
    },
    {
        author: '에디슨',
        message: '만약 우리가 할 수 있는 일을 모두 한다면 우리들은 우리자신에 깜짝 놀랄 것이다.',
    },
    {
        author: '톨스토이',
        message: '해야 할 것을 하라. 모든 것은 타인의 행복을 위해서, 동시에 특히 나의 행복을 위해서이다.',
    },
    {
        author: '솔론',
        message: '만족할 줄 아는 사람은 진정한 부자이고, 탐욕스러운 사람은 진실로 가난한 사람이다.',
    },
    {
        author: '알랭',
        message: '성공해서 만족하는 것은 아니다. 만족하고 있었기 때문에 성공한 것이다.',
    },
    {
        author: '명심보감',
        message: '곧 위에 비교하면 족하지 못하나, 아래에 비교하면 남음이 있다.',
    },
    {
        author: '헨리 포드',
        message: '당신이 할 수 있다고 믿든 할 수 없다고 믿든 믿는 대로 될 것이다.',
    },
    {
        author: '바바라 홀',
        message:
            '당신이 인생의 주인공이기 때문이다. 그 사실을 잊지마라. 지금까지 당신이 만들어온 의식적 그리고 무의식적 선택으로 인해 지금의 당신이 있는 것이다.',
    },
    {
        author: '데모스테네스',
        message: '작은 기회로 부터 종종 위대한 업적이 시작된다.',
    },
    {
        author: '프리체',
        message: '인생이란 학교에는 불행이란 훌륭한 스승이 있다. 그 스승 때문에 우리는 더욱 단련되는 것이다.',
    },
    {
        author: '메이벨 뉴컴버',
        message: '문제는 목적지에 얼마나 빨리 가느냐가 아니라 그 목적지가 어디냐는 것이다.',
    },
    {
        author: '오손 웰스',
        message: '자신이 해야 할 일을 결정하는 사람은 세상에서 단 한 사람, 오직 나 자신 뿐이다.',
    },
    {
        author: '나딘 스테어',
        message: '인생을 다시 산다면 다음번에는 더 많은 실수를 저지르리라.',
    },
    {
        author: '벤스타인',
        message: '인생에서 원하는 것을 얻기 위한 첫 번째 단계는 내가 무엇을 원하는지 결정하는 것이다.',
    },
    {
        author: '헨리포드',
        message: '도중에 포기하지 말라. 망설이지 말라. 최후의 성공을 거둘 때 까지 멀리 밀고 나가자.',
    },
    {
        author: '탈무드',
        message: '이미 끝나버린 일을 후회하기 보다는 하고 싶었던 일들을 하지 못한 것을 후회하라.',
    },
];
